/*
¡¾Ãû³Æ¡¿ÈÏÊ¶²¼Â¡¹ýÂËÆ÷
¡¾ÌâÄ¿¡¿²»°²È«ÍøÒ³µÄºÚÃûµ¥°üº¬100ÒÚ¸öºÚÃûµ¥ÍøÒ³£¬Ã¿¸öÍøÒ³µÄURL×î¶àÕ¼ÓÃ64B£¬
ÏÖÔÚÏëÒªÊµÏÖÒ»ÖÖÍøÒ³¹ýÂËÏµÍ³£¬¿ÉÒÔ¸ù¾ÝÍøÒ³µÄURLÅÐ¶Ï¸ÃÍøÒ³ÊÇ·ñÔÚºÚÃûµ¥ÉÏ£¬
ÇëÉè¼Æ¸ÃÏµÍ³¡£
ÒªÇó£º
£±.¸ÃÏµÍ³ÔÊÐíÓÐÍò·ÖÖ®Ò»ÒÔÏÂµÄÅÐ¶ÏÊ§ÎóÂÊ£»
£².Ê¹ÓÃµÄ¶îÍâ¿Õ¼ä²»Òª³¬¹ý30G.
¡¾ÄÑ¶È¡¿Î¾
*/

/*
¹þÏ£º¯Êý£¨É¢ÁÐº¯Êý£©ÐÔÖÊ£º
1.µäÐÍµÄ¹þÏ£º¯Êý¶¼ÓÐÎÞÏÞµÄÊäÈëÖµÓò£»
2.µ±¸ø¹þÏ£º¯Êý´«ÈëÏàÍ¬µÄÊäÈëÖµÊ±£¬·µ»ØÖµÒ»Ñù£»
3.µ±¸ø¹þÏ£º¯Êý´«Èë²»Í¬µÄÊäÈëÖµÊ±£¬·µ»ØÖµ¿ÉÄÜÒ»Ñù£¬Ò²¿ÉÄÜ²»Ò»Ñù£»
4.ºÜ¶à²»Í¬µÄÊäÈëÖµËùµÃµ½µÄ·µ»ØÖµ»á¾ùÔÈµØ·Ö²¼ÔÚSÉÏ¡£

ÏêÏ¸¼ûÊé304Ò³£¬²Î¿¼Á´½Ó£º
http://www.cnblogs.com/allensun/archive/2011/02/16/1956532.html
*/
